export const products = [
    {
      "id": "1",
      "name":"Устрицы по-рокфеллеровски",
      "description":"Oysters Rockefeller - изысканное блюдо американской кухни.",
      "price":2700,
      "weight":"500 г",
      "img":"..//images/1.png"
    },
    {
      "id": "2",
      "name":"Свиные ребрышки на гриле с зеленью",
      "description":"Ребрышки барбекю, румяные, хрустящие, с аппетитной корочкой.",
      "price":1600,
      "weight":"750 г",
      "img":"..//images/2.png"
    },
    {
      "id": "3",
      "name":"Креветки по-королевски в лимонном соке",
      "description":"Жареные королевские креветки в соусе с чесноком и лимоном.",
      "price":1820,
      "weight":"7 шт",
      "img":"..//images/3.png"
    },
    {
      "id": "4",
      "name":"Стейк из свинины",
      "description":"Сочный правильный стейк из свинины высшего качества ",
      "price":2300,
      "weight":"1600 г",
      "img":"..//images/1.png"
    },
    {
      "id": "5",
      "name":"Стейк говяжий со соусом",
      "description":"Говяжий стейк с душистым соусом из петрушки, лимонного сока, чеснока и орегано.",
      "price":1100,
      "weight":"900 г",
      "img":"..//images/1.png"
    },
    {
      "id": "6",
      "name":"Салат Цезарь",
      "description":"Классический салат с курицей и томатами черри.",
      "price":450,
      "weight":"1 шт",
      "img":"..//images/2.png"
    },
    {
      "id": "7",
      "name":"Роллы Филадельфия с лососем",
      "description":"Идеальное сочетание слабосоленого лосося и нежного сыра филадельфия.",
      "price":2700,
      "weight":"500 г",
      "img":"..//images/3.png"
    },
    {
      "id": "8",
      "name":"Мидии по-провански",
      "description":"Мидии, тушеные в томатном соусе с добавлением других ароматных ингредиентов таких, как чеснок и сельдерей - это не то слово вкусно.",
      "price":1600,
      "weight":"750 г",
      "img":"..//images/1.png"
    },
  ]
