export const rules = [
  {
    "id": "1",
    "title": "Правило 1",
    "description":"Обновление выходит каждый месяц.",
  },
  {
    "id": "2",
    "title": "Правило 2",
    "description":"В месяц выходит только по 1 обновлению, но не в декабре, в декабре выходит сразу 2  обвления на одной версии.",
  },
  {
    "id": "3",
    "title": "Правило 3",
    "description":"Обновление связано либо с месяцем выхода, либо с приближающимся праздником.",
  },
  {
    "id": "4",
    "title": "Правило 4",
    "description":"Чаще всего обнова выходит в начале месяца.",
  },
  {
    "id": "5",
    "title": "Правило 5",
    "description":"Больше всего разработчики пытаются больше всего делать локации в мирах, где их очень мало, или же, где есть место. Эти оба вырианта можно подтвердить 3 обновлениями в хеллоуинском мире, 2 выриант - это Клуб арбузной волны, Помпоновый уневермаг.",
  },
  {
    "id": "6",
    "title": "Правило 6",
    "description":"Больше всего выгоднее покупать локации по отдельности, так вы тратите меньше денег.",
        },
  {
    "id": "7",
    "title": "Правило 7",
    "description":"Лучше скачать взлом, чем покупать локации в официалке.",
       },
    ]